Repository: rpalm01-star/VigilantEar
Catalog: VigilantEar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, zh_hans

source: (SIM) Coffee Deficiency Alert
de: (SIM) Warnung bei Kaffeemangel
es: (SIM) Alerta de deficiencia de café
fr: (SIM) Alerte de carence en café
ja: (SIM) コーヒー欠乏警報
zh_hans: (SIM) 咖啡不足警报

source: (Turn to landscape mode)
de: (Wechseln Sie in den Querformatmodus)
es: (Gira a modo horizontal)
fr: (Passer en mode paysage)
ja: (風景モードに切り替えます)
zh_hans: (请旋转至横屏模式)

source: Accordion
de: Akkordeon
es: Acordeón
fr: Accordéon
ja: アコーディオン
zh_hans: 手风琴

source: Acoustic Guitar
de: Akustikgitarre
es: Guitarra Acústica
fr: Guitare acoustique
ja: アコースティックギター
zh_hans: 木吉他

source: Air Conditioner
de: Klimaanlage
es: Aire Acondicionado
fr: Climatiseur
ja: エアコン
zh_hans: 空调

source: Air Horn
de: Lufthorn
es: Bocina de Aire
fr: Klaxon pneumatique
ja: エアホーン
zh_hans: 气喇叭

source: Aircraft
de: Flugzeug
es: Aeronave
fr: Aéronef
ja: 航空機
zh_hans: 航空器

source: Airplane
de: Flugzeug
es: Avión
fr: Avion
ja: 飛行機
zh_hans: 飞机

source: Alarm Clock
de: Wecker
es: Despertador
fr: Réveil
ja: 目覚まし時計
zh_hans: 闹钟

source: Alarms
de: Alarm
es: Alarmas
fr: Alarmes
ja: アラーム
zh_hans: 警报声

source: Alert Preferences
de: Warnungseinstellungen
es: Preferencias de alertas
fr: Préférences d'alerte
ja: アラート設定
zh_hans: 警报偏好设置

source: All rights reserved.
de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
fr: Tous droits réservés.
ja: 無断転載を禁じます。
zh_hans: 保留所有权利。

source: Allow Push Notifications
de: Push-Benachrichtigungen zulassen
fr: Autoriser les notifications push
ja: プッシュ通知を許可する

source: Ambulance Siren
de: Krankenwagensirene
es: Sirena de Ambulancia
fr: Sirène d'ambulance
ja: 救急車のサイレン
zh_hans: 救护车警笛

source: ANE neural engine missing
de: ANE-Neuronalmotor fehlt
es: Motor neural ANE faltante
fr: Moteur neuronal ANE manquant
ja: ANE ニューラル エンジンがありません
zh_hans: 缺少 ANE 神经引擎

source: App Emergency Alerts are enabled.
de: App-Notfallwarnungen sind aktiviert.
es: Las alertas de emergencia de la app están habilitadas.
fr: Les alertes d'urgence de l'application sont activées.
ja: アプリの緊急アラートが有効になっています。
zh_hans: App 紧急警报已启用。

# App Info
source: App Information
de: App-Informationen
es: Info de la aplicación
fr: Informations sur l'application
ja: アプリ情報
zh_hans: 应用程序信息

source: App Preferences
de: App-Einstellungen
es: Preferencias de la app
fr: Préférences de l'application
ja: アプリの設定
zh_hans: 应用偏好设置

source: Applause
de: Beifall
es: Aplausos
fr: Applaudissements
ja: 拍手
zh_hans: 掌声

source: Artillery Fire
de: Artilleriefeuer
es: Fuego de Artillería
fr: Tir d'artillerie
ja: 砲撃
zh_hans: 炮火

source: Audio Routing (Built-in Mic)
de: Audio-Routing (eingebautes Mikrofon)
es: Enrutamiento de audio (Micrófono integrado)
fr: Routage audio (micro intégré)
ja: オーディオルーティング (内蔵マイク)
zh_hans: 音频路由 (内置麦克风)

source: Babble
de: Plappern
es: Balbuceo
fr: Babiller
ja: せせらぎ
zh_hans: 婴儿牙牙学语

source: Baby Crying
de: Baby weint
es: Llanto de Bebé
fr: Bébé qui pleure
ja: 泣いている赤ちゃん
zh_hans: 婴儿哭声

source: Baby Laughter
de: Babylachen
es: Risa de Bebé
fr: Rire de bébé
ja: 赤ちゃんの笑い声
zh_hans: 婴儿笑声

source: Bagpipes
de: Dudelsack
es: Gaita
fr: Cornemuse
ja: バグパイプ
zh_hans: 风笛

source: Basketball Bounce
de: Basketball-Sprung
es: Bote de Baloncesto
fr: Rebond de basket-ball
ja: バスケットボールのバウンス
zh_hans: 篮球拍打声

source: Bass Drum
de: Basstrommel
es: Bombo
fr: Grosse caisse
ja: バスドラム
zh_hans: 低音鼓

source: Bass Guitar
de: Bassgitarre
es: Bajo
fr: Guitare basse
ja: ベースギター
zh_hans: 低音吉他 (贝斯)

source: Bassoon
de: Fagott
es: Fagot
fr: Basson
ja: ファゴット
zh_hans: 巴松管

# bathtub_filling_washing
source: Bathtub Filling
de: Badewannenfüllung
es: Bañera Llenándose
fr: Remplissage de la baignoire
ja: 浴槽の充填
zh_hans: 浴缸放水

source: Battle Cry
de: Schlachtruf
es: Grito de Batalla
fr: Cri de guerre
ja: 雄叫び
zh_hans: 战斗呐喊

source: Bee Buzz
de: Bienensummen
es: Zumbido de Abeja
fr: Buzz d'abeille
ja: ビーバズ
zh_hans: 蜜蜂嗡嗡声

source: Beep
de: Piepton
es: Bip
fr: Bip
ja: ビープ
zh_hans: 哔哔声

source: Bell
de: Glocke
es: Campana
fr: Cloche
ja: ベル
zh_hans: 钟声

source: Belly Laugh
de: Bauchlachen
es: Carcajada
fr: Rire du ventre
ja: 腹笑い
zh_hans: 捧腹大笑

source: Bicycle
de: Fahrrad
es: Bicicleta
fr: Vélo
ja: 自転車
zh_hans: 自行车

source: Bicycle Bell
de: Fahrradklingel
es: Timbre de Bicicleta
fr: Sonnette de vélo
ja: 自転車のベル
zh_hans: 自行车铃

source: Bird
de: Vogel
es: Pájaro
fr: Oiseau
ja: 鳥
zh_hans: 鸟

# bird_chirp_tweet
source: Bird Chirp
de: Vogelgezwitscher
es: Piar de Pájaro
fr: Gazouillis d'oiseaux
ja: 鳥のさえずり
zh_hans: 鸟鸣

source: Bird Flapping
de: Vogelflattern
es: Aleteo de Pájaro
fr: Battement d'oiseau
ja: 鳥の羽ばたき
zh_hans: 鸟振翅

source: Bird Squawk
de: Vogelgekreisch
es: Graznido de Pájaro
fr: Cri d'oiseau
ja: 鳥の鳴き声
zh_hans: 鸟尖叫

source: Bird Vocalization
de: Vogelstimmen
es: Canto de Pájaro
fr: Vocalisation des oiseaux
ja: 鳥の鳴き声
zh_hans: 鸟类发声

source: Biting
de: Beißen
es: Mordisco
fr: Mordant
ja: 噛む
zh_hans: 咬东西

source: Blender
de: Mixer
es: Licuadora
fr: Mixer
ja: ブレンダー
zh_hans: 搅拌机

# boat_water_vehicle
source: Boat
de: Boot
es: Barco
fr: Bateau
ja: ボート
zh_hans: 船只

source: Boiling
de: Kochen
es: Hirviendo
fr: Ébullition
ja: 沸騰
zh_hans: 沸腾

source: Booing
de: Buhen
es: Abucheo
fr: Huer
ja: ブーイング
zh_hans: 嘘声

source: Bowed String Instrument
de: Streichinstrument
es: Instrumento de Cuerda Frotada
fr: Instrument à cordes frottées
ja: 弓で弾く弦楽器
zh_hans: 弓弦乐器

source: Bowling Impact
de: Bowling-Einfluss
es: Impacto de Bolos
fr: Impact des quilles
ja: ボウリングインパクト
zh_hans: 保龄球撞击声

source: Brass Instrument
de: Blechblasinstrument
es: Instrumento de Viento-Metal
fr: Cuivres
ja: 金管楽器
zh_hans: 铜管乐器

source: Breathing
de: Atmung
es: Respiración
fr: Respiration
ja: 呼吸
zh_hans: 呼吸声

source: Burp
de: Rülpsen
es: Eructo
fr: Rot
ja: げっぷ
zh_hans: 打嗝

source: Camera
de: Kamera
es: Cámara
fr: Caméra
ja: カメラ
zh_hans: 相机

source: Cannot determine device orientation
de: Die Ausrichtung des Geräts kann nicht ermittelt werden
es: No se puede determinar la orientación del dispositivo
fr: Impossible de déterminer l'orientation de l'appareil
ja: デバイスの向きを判断できません
zh_hans: 无法确定设备方向

source: car
de: Auto
es: Auto
fr: voiture
ja: 車
zh_hans: 汽车

source: Car Horn
de: Autohupe
es: Bocina de Auto
fr: Klaxon de voiture
ja: 車のクラクション
zh_hans: 汽车喇叭

source: Car Passing By
de: Auto fährt vorbei
es: Auto Pasando
fr: Voiture qui passe
ja: 通り過ぎる車
zh_hans: 汽车经过

source: Cat
de: Katze
es: Gato
fr: Chat
ja: 猫
zh_hans: 猫

source: Cat Meow
de: Katzenmiau
es: Maullido de Gato
fr: Chat Miaou
ja: 猫の鳴き声
zh_hans: 猫喵喵叫

source: Cat Purr
de: Katze schnurrt
es: Ronroneo de Gato
fr: Ronronnement de chat
ja: 猫のゴロゴロ音
zh_hans: 猫打呼噜

source: Chainsaw
de: Kettensäge
es: Motosierra
fr: Tronçonneuse
ja: チェーンソー
zh_hans: 电锯

source: Chatter
de: Geschwätz
es: Parloteo
fr: Bavarder
ja: おしゃべり
zh_hans: 喋喋不休

source: Cheering
de: Jubel
es: Ovación
fr: Applaudissement
ja: 応援
zh_hans: 欢呼声

source: Chewing
de: Kauen
es: Masticando
fr: Mastication
ja: 噛む
zh_hans: 咀嚼声

source: Chicken
de: Huhn
es: Pollo
fr: Poulet
ja: チキン
zh_hans: 鸡

source: Chicken Cluck
de: Hühnergackern
es: Cacareo
fr: Gloussement de poulet
ja: チキンクラック
zh_hans: 鸡咯咯叫

source: Children Shouting
de: Kinder schreien
es: Gritos de Niños
fr: Enfants criant
ja: 叫ぶ子供たち
zh_hans: 儿童喊叫

source: Chime
de: Glockenspiel
es: Campanilla
fr: Carillon
ja: チャイム
zh_hans: 编钟/风铃

source: Choir Singing
de: Chorgesang
es: Coro Cantando
fr: Chant choral
ja: 合唱団の歌唱
zh_hans: 合唱

source: Chopping Food
de: Essen hacken
es: Picando Comida
fr: Hacher de la nourriture
ja: 食べ物を切る
zh_hans: 切菜

source: Chopping Wood
de: Holz hacken
es: Cortando Leña
fr: Couper du bois
ja: 薪割り
zh_hans: 劈柴

# chuckle_chortle
source: Chuckle
de: Lachen
es: Risita
fr: Glousser
ja: 含み笑い
zh_hans: 轻笑

source: Church Bell
de: Kirchenglocke
es: Campana de Iglesia
fr: Cloche d'église
ja: 教会の鐘
zh_hans: 教堂钟声

source: Civil Defense Siren
de: Zivilschutzsirene
es: Sirena de Defensa Civil
fr: Sirène de la Défense Civile
ja: 民間防衛サイレン
zh_hans: 防空警报

source: Clapping
de: Klatschen
es: Aplausos
fr: Applaudissements
ja: 拍手
zh_hans: 拍手

source: Clarinet
de: Klarinette
es: Clarinete
fr: Clarinette
ja: クラリネット
zh_hans: 单簧管

source: Click
de: Klicken
es: Clic
fr: Cliquez
ja: クリック
zh_hans: 点击声

source: Click for App System Settings
de: Klicken Sie für App-Systemeinstellungen
es: Toca para Ajustes del sistema
fr: Cliquez pour les paramètres du système d'application
ja: アプリのシステム設定をクリックします
zh_hans: 点击打开系统设置

source: Clock
de: Uhr
es: Reloj
fr: Horloge
ja: クロック
zh_hans: 时钟

source: Coin Dropping
de: Münzwurf
es: Moneda Cayendo
fr: Chute de pièces
ja: コイン落とし
zh_hans: 硬币掉落

source: Cough
de: Husten
es: Tos
fr: Toux
ja: 咳
zh_hans: 咳嗽

source: Cow Moo
de: Kuh Muh
es: Mugido de Vaca
fr: Vache Meuglement
ja: カウ・ムー
zh_hans: 牛哞哞叫

source: Cowbell
de: Kuhglocke
es: Cencerro
fr: Sonnaille
ja: カウベル
zh_hans: 牛铃

source: Coyote Howl
de: Kojotengeheul
es: Aullido de Coyote
fr: Hurlement de coyote
ja: コヨーテの遠吠え
zh_hans: 郊狼嚎叫

source: Cricket Chirp
de: Cricket-Gezwitscher
es: Canto de Grillo
fr: Gazouillis de grillon
ja: コオロギの鳴き声
zh_hans: 蟋蟀鸣叫

source: Crow Caw
de: Krähenkrächze
es: Graznido de Cuervo
fr: Croasse du Corbeau
ja: クロウカー
zh_hans: 乌鸦叫

source: Crowd
de: Menge
es: Multitud
fr: Foule
ja: 群衆
zh_hans: 人群

# crumpling_crinkling
source: Crumpling Paper
de: Zerknülltes Papier
es: Crujido de Papel
fr: Papier froissé
ja: 紙を丸める
zh_hans: 揉纸声

source: Crushing
de: Zerquetschen
es: Aplastamiento
fr: Écrasement
ja: 粉砕
zh_hans: 压碎声

# crying_sobbing
source: Crying
de: Weinen
es: Llanto
fr: Pleurs
ja: 泣いている
zh_hans: 哭泣/啜泣

source: Customizations
de: Anpassungen
es: Personalizaciones
fr: Personnalisations
ja: カスタマイズ
zh_hans: 自定义

# cutlery_silverware
source: Cutlery
de: Besteck
es: Cubiertos
fr: Couverts
ja: カトラリー
zh_hans: 餐具

source: Cymbal
de: Becken
es: Platillo
fr: Cymbale
ja: シンバル
zh_hans: 钹

source: Data Sources
de: Datenquellen
es: Fuentes de datos
fr: Sources de données
ja: データソース
zh_hans: 数据来源

source: Detected
de: Erkannt
es: Detectedado
fr: Détecté
ja: 検出されました
zh_hans: 已检测到

source: Disc Scratching
de: Disc-Kratzer
es: Scratch de DJ
fr: Grattage de disque
ja: ディスクの傷
zh_hans: 打碟声

source: Disconnect external mic
de: Trennen Sie das externe Mikrofon
es: Desconectar micrófono externo
fr: Débrancher le micro externe
ja: 外部マイクを切断する
zh_hans: 断开外部麦克风

# dishes_pots_pans
source: Dishes
de: Gerichte
es: Platos y Ollas
fr: Plats
ja: 料理
zh_hans: 锅碗瓢盆

source: Dog
de: Hund
es: Perro
fr: Chien
ja: 犬
zh_hans: 狗

source: Dog Bark
de: Hundegebell
es: Ladrido de Perro
fr: Aboiement de chien
ja: 犬の鳴き声
zh_hans: 狗吠

source: Dog Bow Wow
de: Hundeschleife Wow
es: Guau Guau
fr: Chien Bow Wow
ja: 犬のバウワウ
zh_hans: 汪汪叫

source: Dog Growl
de: Hundeknurren
es: Gruñido de Perro
fr: Grognement de chien
ja: 犬のうなり声
zh_hans: 狗低吼

source: Dog Howl
de: Hundegeheul
es: Aullido de Perro
fr: Hurlement de chien
ja: 犬の遠吠え
zh_hans: 狗嚎叫

source: Dog Whimper
de: Hundewimmern
es: Gimoteo de Perro
fr: Chien gémissant
ja: 犬の泣き声
zh_hans: 狗呜咽

source: Done
de: Erledigt
es: Listo
fr: Fait
ja: 終わり
zh_hans: 完成

source: Door
de: Tür
es: Puerta
fr: Porte
ja: ドア
zh_hans: 门

source: Doorbell
de: Türklingel
es: Timbre de Puerta
fr: Sonnette
ja: ドアベル
zh_hans: 门铃

source: Door Slam
de: Türknall
es: Portazo
fr: Claquement de porte
ja: ドアをバタンと閉める
zh_hans: 摔门

# door_sliding
source: Sliding Door
de: Schiebetür
es: Puerta Corredera
fr: Porte coulissante
ja: 引き戸
zh_hans: 推拉门

source: Doorbells
de: Türklingeln
es: Timbres de puerta
fr: Sonnettes
ja: ドアホン
zh_hans: 门铃

source: Double Bass
de: Kontrabass
es: Contrabajo
fr: Contrebasse
ja: コントラバス
zh_hans: 低音提琴

source: Drawer Open/Close
de: Schublade öffnen/schließen
es: Cajón Abriendo/Cerrando
fr: Tiroir ouvert/fermé
ja: 引き出しの開閉
zh_hans: 抽屉开关

source: Drill
de: Bohren
es: Taladro
fr: Percer
ja: ドリル
zh_hans: 电钻

source: Drum
de: Trommel
es: Tambor
fr: Tambour
ja: ドラム
zh_hans: 鼓

source: Drum Kit
de: Schlagzeug
es: Batería
fr: Batterie
ja: ドラムキット
zh_hans: 架子鼓

source: Duck Quack
de: Entenquack
es: Graznido de Pato
fr: Canard charlatan
ja: アヒルのクワック
zh_hans: 鸭嘎嘎叫

source: Electric Guitar
de: Elektrische Gitarre
es: Guitarra Eléctrica
fr: Guitare électrique
ja: エレキギター
zh_hans: 电吉他

source: Electric Piano
de: E-Piano
es: Piano Eléctrico
fr: Piano électrique
ja: エレクトリックピアノ
zh_hans: 电钢琴

source: Electric Shaver
de: Elektrorasierer
es: Afeitadora Eléctrica
fr: Rasoir électrique
ja: 電気シェーバー
zh_hans: 电动剃须刀

source: Electronic Organ
de: Elektronische Orgel
es: Órgano Electrónico
fr: Orgue électronique
ja: 電子オルガン
zh_hans: 电子琴

source: Elk Bugle
de: Elchsignalhorn
es: Berrido de Alce
fr: Clairon d'élan
ja: ヘラジカのラッパ
zh_hans: 麋鹿鸣叫

source: EMERGENCY ALERT
de: NOTFALLALARM
es: ALERTA DE EMERGENCIA
fr: ALERTE D'URGENCE
ja: 緊急警報
zh_hans: 紧急警报

source: Emergency Alerts Simulator
de: Simulator für Notfallwarnungen
es: Simulador de Alertas de Emergencia
fr: Simulateur d'alertes d'urgence
ja: 緊急警報シミュレータ
zh_hans: 紧急警报模拟器

source: Emergency Push Alerts
de: Notfall-Push-Benachrichtigungen
es: Alertas push de emergencia
fr: Alertes push d'urgence
ja: 緊急プッシュアラート
zh_hans: 紧急推送警报

source: Emergency Vehicle
de: Einsatzfahrzeug
es: Vehículo de Emergencia
fr: Véhicule d'urgence
ja: 緊急車両
zh_hans: 应急车辆

source: Engine
de: Motor
es: Motor
fr: Moteur
ja: エンジン
zh_hans: 引擎

source: Engine Accelerating
de: Motor beschleunigt
es: Motor Acelerando
fr: Accélération du moteur
ja: エンジンの加速
zh_hans: 引擎加速

# engine_accelerating_revving
source: Engine Revving
de: Motor dreht auf
es: Motor Acelerando
fr: Régime moteur
ja: エンジンの回転数
zh_hans: 引擎加速

source: Engine Idling
de: Motor im Leerlauf
es: Motor en Ralentí
fr: Moteur au ralenti
ja: エンジンのアイドリング
zh_hans: 引擎怠速

source: Engine Knocking
de: Motor klopft
es: Golpeteo de Motor
fr: Cognement du moteur
ja: エンジンノッキング
zh_hans: 引擎爆震

source: Engine Starting
de: Motor startet
es: Motor Arrancando
fr: Démarrage du moteur
ja: エンジン始動
zh_hans: 引擎启动

source: Finger Snapping
de: Fingerschnippen
es: Chasquido de Dedos
fr: Claquement de doigts
ja: 指パッチン
zh_hans: 打响指

source: Fire
de: Feuer
es: Fuego
fr: Feu
ja: 火
zh_hans: 火

source: Fire Crackle
de: Feuerknistern
es: Crepitar de Fuego
fr: Crépitement du feu
ja: ファイヤークラックル
zh_hans: 火焰噼啪声

source: Fire Engine Siren
de: Feuerwehrsirene
es: Sirena de Bomberos
fr: Sirène de pompier
ja: 消防車のサイレン
zh_hans: 消防车警笛

source: Firecracker
de: Kracher
es: Petardo
fr: Pétard
ja: 爆竹
zh_hans: 鞭炮

source: Firetruck Simulator
de: Feuerwehrauto-Simulator
es: Simulador de Camión de Bomberos
fr: Simulateur de camion de pompier
ja: 消防車シミュレータ
zh_hans: 消防车模拟器

source: Fireworks
de: Feuerwerk
es: Fuegos Artificiales
fr: Feux d'artifice
ja: 花火
zh_hans: 烟花

source: Flip to Landscape mode
de: Wechseln Sie in den Querformatmodus
es: Voltear a modo horizontal
fr: Passer en mode paysage
ja: 横向きモードに切り替える
zh_hans: 翻转到横屏模式

source: Flute
de: Flöte
es: Flauta
fr: Flûte
ja: フルート
zh_hans: 长笛

source: Foghorn
de: Nebelhorn
es: Sirena de Niebla
fr: Corne de brume
ja: 霧笛
zh_hans: 雾角

source: Fowl
de: Geflügel
es: Ave de Corral
fr: Volaille
ja: 家禽
zh_hans: 家禽

source: French Horn
de: Waldhorn
es: Corno Francés
fr: Cor français
ja: フレンチホルン
zh_hans: 圆号

source: Frog
de: Frosch
es: Rana
fr: Grenouille
ja: 蛙
zh_hans: 青蛙

source: Frog Croak
de: Frosch krächzt
es: Croar de Rana
fr: Croassement de grenouille
ja: カエルの鳴き声
zh_hans: 蛙鸣

source: Frying Food
de: Essen braten
es: Friendo Comida
fr: Frire des aliments
ja: 揚げ物
zh_hans: 油炸食物

source: Gargling
de: Gurgeln
es: Gárgaras
fr: Gargarisme
ja: うがい
zh_hans: 漱口

source: Gasp
de: Keuchen
es: Jadeo
fr: Haleter
ja: あえぎ
zh_hans: 喘气

source: Giggling
de: Kichern
es: Risitas
fr: Fou rire
ja: くすくす笑う
zh_hans: 咯咯笑

source: Glass Breaking
de: Glasbruch
es: Rotura de Cristal
fr: Briser le verre
ja: ガラス割り
zh_hans: 玻璃破碎

source: Glass Clink
de: Glasklirren
es: Tintineo de Cristal
fr: Verre tintement
ja: ガラスのカチッという音
zh_hans: 碰杯声

source: Goose Honk
de: Ganshupen
es: Graznido de Ganso
fr: L'oie klaxonne
ja: ガチョウの鳴き声
zh_hans: 鹅叫

# GPS Location
source: Location Authorization
de: Standortautorisierung
es: Autorización de ubicación
fr: Autorisation de localisation
ja: 位置認証

source: Guitar
de: Gitarre
es: Guitarra
fr: Guitare
ja: ギター
zh_hans: 吉他

source: Guitar Strum
de: Gitarrenschlag
es: Rasgueo de Guitarra
fr: Guitare gratter
ja: ギターのストラム
zh_hans: 吉他扫弦

source: Guitar Tapping
de: Gitarrenklopfen
es: Tapping de Guitarra
fr: Écoute de guitare
ja: ギターのタッピング
zh_hans: 吉他点弦

# gunshot_gunfire
source: Gunshot
de: Schuss
es: Disparo
fr: Coup de feu
ja: 銃声
zh_hans: 枪声

source: Gurgling
de: Gurgeln
es: Burbujeo
fr: Gargouillis
ja: ゴロゴロ
zh_hans: 潺潺流水

source: Hair Dryer
de: Haartrockner
es: Secador de Pelo
fr: Sèche-cheveux
ja: ヘアドライヤー
zh_hans: 吹风机

source: Hammond Organ
de: Hammond-Orgel
es: Órgano Hammond
fr: Orgue Hammond
ja: ハモンドオルガン
zh_hans: 哈蒙德风琴

source: HAPTICS
de: HAPTIK
fr: HAPTIQUE
ja: 触覚

source: Harmonica
de: Mundharmonika
es: Armónica
ja: ハーモニカ
zh_hans: 口琴

source: Harp
de: Harfe
es: Arpa
fr: Harpe
ja: ハープ
zh_hans: 竖琴

source: Harpsichord
de: Cembalo
es: Clavicémbalo
fr: Clavecin
ja: チェンバロ
zh_hans: 羽管键琴

source: Hedge Trimmer
de: Heckenschere
es: Cortasetos
fr: Taille-haie
ja: ヘッジトリマー
zh_hans: 绿篱机

source: Helicopter
de: Hubschrauber
es: Helicóptero
fr: Hélicoptère
ja: ヘリコプター
zh_hans: 直升机

source: Hiccup
de: Schluckauf
es: Hipo
fr: Hoquet
ja: しゃっくり
zh_hans: 打嗝

source: Horse Clip Clop
de: Pferdeclip Clop
es: Trote de Caballo
fr: Pince à cheval Clop
ja: ホースクリップクロップ
zh_hans: 马蹄声

source: Horse Neigh
de: Pferd wiehert
es: Relincho
fr: Hennissement de cheval
ja: 馬のいななき
zh_hans: 马嘶

source: Humming
de: Summen
es: Zumbido/Tarareo
fr: Bourdonnement
ja: ハミング
zh_hans: 哼唱

source: Insect
de: Insekt
es: Insecto
fr: Insecte
ja: 昆虫
zh_hans: 昆虫

source: Insufficient storage
de: Unzureichender Speicherplatz
es: Almacenamiento insuficiente
fr: Stockage insuffisant
ja: ストレージが不十分です
zh_hans: 存储空间不足

# keyboard_musical
source: Musical Keyboard
de: Musikalische Tastatur
es: Teclado Musical
fr: Clavier musical
ja: 音楽キーボード
zh_hans: 音乐键盘

source: Keys Jangling
de: Klirrende Schlüssel
es: Tintineo de Llaves
fr: Clés qui tintent
ja: キーがジャラジャラ鳴る
zh_hans: 钥匙叮当声

source: Knock
de: Klopfen
es: Toque de Puerta
fr: Frappe
ja: ノック
zh_hans: 敲门

source: Landscape Orientation
de: Querformat
es: Orientación horizontal
fr: Orientation paysage
ja: 横向き
zh_hans: 横屏方向

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
zh_hans: 语言

source: Laughter
de: Lachen
es: Risa
fr: Rire
ja: 笑い
zh_hans: 笑声

source: Lawn Mower
de: Rasenmäher
es: Cortacésped
fr: Tondeuse à gazon
ja: 芝刈り機
zh_hans: 割草机

source: Lion Roar
de: Löwengebrüll
es: Rugido de León
fr: Rugissement du lion
ja: ライオンの咆哮
zh_hans: 狮吼

source: Liquid Dripping
de: Flüssigkeit tropft
es: Goteo de Líquido
fr: Liquide dégoulinant
ja: 液体の滴下
zh_hans: 液体滴落

source: Liquid Filling Container
de: Flüssigkeitsfüllbehälter
es: Líquido Llenando Recipiente
fr: Conteneur de remplissage de liquide
ja: 液体充填容器
zh_hans: 液体装入容器

source: Liquid Pouring
de: Flüssiges Ausgießen
es: Vertiendo Líquido
fr: Verser du liquide
ja: 液体の注入
zh_hans: 倒液体

source: Liquid Sloshing
de: Flüssigkeit schwappt
es: Chapoteo de Líquido
fr: Ballottement liquide
ja: 液体のスロッシング
zh_hans: 液体晃动

source: Liquid Splashing
de: Flüssigkeitsspritzer
es: Salpicadura de Líquido
fr: Éclaboussures de liquide
ja: 液体の飛沫
zh_hans: 液体飞溅

source: Liquid Spraying
de: Flüssigkeitssprühen
es: Pulverización de Líquido
fr: Pulvérisation de liquide
ja: 液体噴霧
zh_hans: 喷洒液体

source: Liquid Squishing
de: Flüssigkeitsquetschen
es: Aplastar Líquido
fr: Écrasement liquide
ja: 液体の潰し
zh_hans: 挤压液体

# liquid_trickle_dribble
source: Liquid Trickle
de: Flüssiges Rinnsal
es: Chorrito de Líquido
fr: Filet de liquide
ja: 液体の滴り
zh_hans: 涓涓细流

source: LISTENING...
de: HÖREN...
es: ESCUCHANDO...
fr: ÉCOUTE...
ja: リスニング...
zh_hans: 正在监听...

source: Loading
de: Laden
es: Cargando
fr: Chargement
ja: 読み込み中
zh_hans: 加载中

source: Location access denied
de: Standortzugriff verweigert
es: Acceso a la ubicación denegado
fr: Accès à la localisation refusé
ja: 位置情報へのアクセスが拒否されました
zh_hans: 定位权限已被拒绝

source: Location Authorization
de: Standortautorisierung
es: Autorización de ubicación
fr: Autorisation de localisation
ja: 位置認証
zh_hans: 位置授权

source: Mandolin
de: Mandoline
es: Mandolina
fr: Mandoline
ja: マンドリン
zh_hans: 曼陀林

source: Mechanical Fan
de: Mechanischer Lüfter
es: Ventilador Mecánico
fr: Ventilateur mécanique
ja: メカニカルファン
zh_hans: 电风扇

source: Mic not found
de: Mikrofon nicht gefunden
es: Micrófono no encontrado
fr: Micro introuvable
ja: マイクが見つかりません
zh_hans: 麦克风未找到

source: Microphone Authorization
de: Mikrofonautorisierung
es: Autorización de micrófono
fr: Autorisation du microphone
ja: マイクの認証
zh_hans: 麦克风授权

source: Microphone permission denied
de: Mikrofonberechtigung verweigert
es: Permiso de micrófono denegado
fr: Autorisation du microphone refusée
ja: マイクの許可が拒否されました
zh_hans: 麦克风权限被拒绝

source: Microwave Oven
de: Mikrowellenofen
es: Microondas
fr: Four à micro-ondes
ja: 電子レンジ
zh_hans: 微波炉

source: Mosquito Buzz
de: Moskito-Summen
es: Zumbido de Mosquito
fr: Buzz de moustique
ja: モスキートバズ
zh_hans: 蚊子嗡嗡声

# motorboat_speedboat
source: Motorboat
de: Motorboot
es: Lancha Motora
fr: Bateau à moteur
ja: モーターボート
zh_hans: 摩托艇/快艇

source: Motorcycle
de: Motorrad
es: Motocicleta
fr: Moto
ja: オートバイ
zh_hans: 摩托车

source: Music
de: Musik
es: Música
fr: Musique
ja: 音楽
zh_hans: 音乐

source: Nose Blowing
de: Nasenblasen
es: Sonarse la Nariz
fr: Se moucher
ja: 鼻をかむ
zh_hans: 擤鼻涕

source: Notification permission required
de: Benachrichtigungsberechtigung erforderlich
es: Permiso de notificaciones requerido
fr: Autorisation de notification requise
ja: 通知許可が必要です
zh_hans: 需要通知权限

source: Notification status unknown
de: Benachrichtigungsstatus unbekannt
es: Estado de notificación desconocido
fr: Statut de notification inconnu
ja: 通知ステータスが不明
zh_hans: 通知状态未知

source: Notifications disabled - Open Settings
de: Benachrichtigungen deaktiviert – Öffnen Sie die Einstellungen
fr: Notifications désactivées – Ouvrir les paramètres
ja: 通知が無効になっています - 設定を開きます

source: Notifications disabled in Settings
de: Benachrichtigungen in den Einstellungen deaktiviert
es: Notificaciones desactivadas en Configuración
fr: Notifications désactivées dans les paramètres
ja: 設定で通知が無効になっている
zh_hans: 设置中已禁用通知

source: Ocean
de: Ozean
es: Océano
fr: Océan
ja: 海
zh_hans: 海洋

source: Orchestra
de: Orchester
es: Orquesta
fr: Orchestre
ja: オーケストラ
zh_hans: 管弦乐队

source: Organ
de: Orgel
es: Órgano
fr: Organe
ja: 器官
zh_hans: 风琴

source: Other Sources
de: Andere Quellen
es: Otras fuentes
fr: Autres sources
ja: その他の情報源
zh_hans: 其他来源

source: Owl Hoot
de: Eulenschrei
es: Ulular de Búho
fr: Hibou de chouette
ja: フクロウの鳴き声
zh_hans: 猫头鹰叫

source: People Closeby
de: Menschen in der Nähe
es: Personas cercanas
fr: Personnes à proximité
ja: 近くの人
zh_hans: 附近人员

source: Percussion
de: Schlagzeug
es: Percusión
ja: パーカッション
zh_hans: 打击乐器

source: Person Running
de: Laufende Person
es: Persona Corriendo
fr: Personne qui court
ja: 走っている人
zh_hans: 人跑步

source: Person Shuffling
de: Person schlurft
es: Persona Arrastrando los Pies
fr: Mélange de personnes
ja: 人物シャッフル
zh_hans: 人拖着脚走

source: Person Walking
de: Gehende Person
es: Persona Caminando
fr: Personne qui marche
ja: 歩く人
zh_hans: 人走路

source: Piano
de: Klavier
ja: ピアノ
zh_hans: 钢琴

source: Pig Oink
de: Schwein Oink
es: Gruñido de Cerdo
fr: Cochon Oink
ja: ブタオインク
zh_hans: 猪叫

# pigeon_dove_coo
source: Pigeon Coo
de: Taubengurren
es: Arrullo de Paloma
fr: Pigeon roucoulement
ja: ピジョン・クー
zh_hans: 鸽子咕咕叫

source: Playing Badminton
de: Badminton spielen
es: Jugando Bádminton
fr: Jouer au badminton
ja: バドミントンをする
zh_hans: 打羽毛球

source: Playing Hockey
de: Hockey spielen
es: Jugando Hockey
fr: Jouer au hockey
ja: ホッケーをする
zh_hans: 打曲棍球

source: Playing Squash
de: Squash spielen
es: Jugando Squash
fr: Jouer au squash
ja: スカッシュをプレイする
zh_hans: 打壁球

source: Playing Table Tennis
de: Tischtennis spielen
es: Jugando Tenis de Mesa
fr: Jouer au tennis de table
ja: 卓球をする
zh_hans: 打乒乓球

source: Playing Tennis
de: Tennis spielen
es: Jugando Tenis
fr: Jouer au tennis
ja: テニスをする
zh_hans: 打网球
